/* No comment provided by engineer. */
"b/s" = "b/s";

/* No comment provided by engineer. */
"B/s" = "B/s";

/* No comment provided by engineer. */
"Exit HUD" = "关闭悬浮窗";

/* No comment provided by engineer. */
"Follow" = "跟随";

/* No comment provided by engineer. */
"Hide" = "隐藏";

/* No comment provided by engineer. */
"Incoming Only" = "仅显示下载";

/* No comment provided by engineer. */
"Large" = "较大";

/* No comment provided by engineer. */
"Landscape" = "横屏支持";

/* No comment provided by engineer. */
"Made with ♥ by @i_82 and @jmpews" = "由 @i_82 和 @jmpews 倾情制作";

/* No comment provided by engineer. */
"OFF" = "关闭";

/* No comment provided by engineer. */
"ON" = "打开";

/* No comment provided by engineer. */
"Open HUD" = "打开悬浮窗";

/* No comment provided by engineer. */
"Pass-through" = "触摸穿透";

/* No comment provided by engineer. */
"Prefixes" = "前缀";

/* No comment provided by engineer. */
"Re-open to apply" = "重启以应用更改";

/* No comment provided by engineer. */
"Settings" = "选项";

/* No comment provided by engineer. */
"Size" = "尺寸";

/* No comment provided by engineer. */
"Standard" = "标准";

/* No comment provided by engineer. */
"Unit" = "单位";

/* No comment provided by engineer. */
"You can quit this app now.\nThe HUD will persist on your screen." = "你现在可以退出这个应用了。\n悬浮窗将会一直显示在你的屏幕上。";

/* No comment provided by engineer. */
"↑↓" = "↑↓";

/* No comment provided by engineer. */
"▲▼" = "▲▼";

